<unk>	0
[BOS]	0
[EOS]	0
[PAD]	0
.	0
â–	-0.642318
#	-5.23593
(	-5.23593
)	-5.23593
+	-5.23593
-	-5.23593
/	-5.23593
1	-5.23593
2	-5.23593
3	-5.23593
4	-5.23593
5	-5.23593
6	-5.23593
7	-5.23593
8	-5.23593
9	-5.23593
=	-5.23593
>	-5.23593
@	-5.23593
B	-5.23593
C	-5.23593
F	-5.23593
H	-5.23593
I	-5.23593
K	-5.23593
L	-5.23593
M	-5.23593
N	-5.23593
O	-5.23593
P	-5.23593
R	-5.23593
S	-5.23593
Z	-5.23593
[	-5.23593
\	-5.23593
]	-5.23593
a	-5.23593
b	-5.23593
c	-5.23593
d	-5.23593
e	-5.23593
g	-5.23593
i	-5.23593
l	-5.23593
n	-5.23593
o	-5.23593
p	-5.23593
r	-5.23593
s	-5.23593
t	-5.23593
u	-5.23593
